/* Tap to Start Playing */
"ANSWER_TAP_PLZ" = "Tap to Start Playing";

/* Sending Failed */
"DRAWING_SEND_FAILED" = "Sending Failed";

/* Successfully Sended */
"DRAWING_SEND_SUCCESS" = "Successfully Sended";

/* Facebook Auth Failed */
"FB_AUTH_FAILED" = "Facebook Auth Failed";

/* Logon Failed */
"LOGON_FAILED" = "Logon Failed";

/* No Friend! Invite Your Friend */
"SEND_NO_FRIEND_ERROR" = "No Friend! Invite Your Friend";

